{
    "871676326357": {
        "summary": "What to expect: Chill vibes, shisha, and crypto talk. Network with fellow enthusiasts, from beginners to seasoned experts. Demystifying crypto & Web3. Learn about blockchain basics, DeFi, NFTs, and the future of decentralized technologies. Research & Security Focus. Gain insights on identifying safe projects, avoiding scams, and conducting thorough due diligence. Whether you're a crypto curious newbie, an intermediate investor, or a blockchain pro, Crypto Sheesha Club has something for you! Join us every weekend in Dubai for insightful discussions, valuable connections, and a refreshing shisha break in the exciting world of crypto. #bitcoin #crypto #cryptocurrency #cardano #solana #blockchain #binance #altcoin #ethereum #digitalassets #metaverse #AItokens #artificalintelligence #XRP #polygon #NFT #web3 #realworldassetclasses #RWAtokens #ripple #matic #community #meetup #dubai #UAE",
        "event_urls": [],
        "description": "Weekly meetup on Web3, crypto education, research, awareness and safeguards \"Habibi, come to Crypto!\"",
        "start_date": "2024-10-20T12:00:00Z",
        "end_date": "2024-10-20T14:00:00Z",
        "is_ticketed": false,
        "event_logo": "https://img.evbuc.com/https%3A%2F%2Fcdn.evbuc.com%2Fimages%2F728331949%2F2074728080573%2F1%2Foriginal.20240326-094917?h=200&w=450&auto=format%2Ccompress&q=75&sharp=10&rect=0%2C0%2C1200%2C600&s=8dc40488db23a9b513e5fde7894135d7",
        "event_address": "26 Sheikh Zayed Road, Dubai, Dubai",
        "venue_name": "Piccolo Mondo SHZ Cafe /Shisha Lounge / Hookah Bar /",
        "title": "Crypto Sheesha Club; Dubai's Web3 Weekend Hangout",
        "eventURL": "https://www.eventbrite.com/e/crypto-sheesha-club-dubais-web3-weekend-hangout-tickets-871658894217"
    },
    "697016704727": {
        "summary": "The Dubai Crypto Community Meetup, dedicated to cryptocurrencies and emerging technologies, is gathering at the Porsche Cafe DRVN. Join our event chat Know more about our sponsors: Bybit crypto exchange Electra decentralized exchange (DEX) Telegram messenger crypto wallet The meeting brings together developers, entrepreneurs, traders, investors, managers, venture capitalists, angel investors, and exchanges to work together and create new tech products. Our regular weekly meetings help people build strong connections, get to know each other and form a lasting network in our community. Relationships grow, ideas become real innovations, and teamwork leads to meaningful change. This isn't just a one-time eventcome as you are, meet passionate people, make important connections, and find new opportunities. Blockchain and cryptocurrencies are among the most talked-about technologies today, with the potential to change the way businesses, people, and society function. We need to work together to achieve this potential to create a more fair and inclusive future.",
        "event_urls": [
            "https://t.me/+B6ypv6WeUyBkMDFi",
            "https://partner.bybit.com/b/58045",
            "https://electra.trade/",
            "https://t.me/wallet/start?startapp=main-rc__53ccc6f6d6"
        ],
        "description": "The event dedicated to cryptocurrencies and technologies gathers the Dubai community at the Porsche cafe DRVN",
        "start_date": "2024-10-18T15:00:00Z",
        "end_date": "2024-10-18T18:00:00Z",
        "is_ticketed": false,
        "event_logo": "https://img.evbuc.com/https%3A%2F%2Fcdn.evbuc.com%2Fimages%2F872252099%2F1283864609203%2F1%2Foriginal.20241011-101934?crop=focalpoint&fit=crop&h=200&w=450&auto=format%2Ccompress&q=75&sharp=10&fp-x=0.005&fp-y=0.005&s=4954c8add82f32ffe8b9432e06b38fa3",
        "event_address": "Bluewaters Island - Dubai, Dubai, Dubai",
        "venue_name": "DRVN by PORSCHE",
        "title": "Friday BYBIT&Dubai Crypto Community MeetUp",
        "eventURL": "https://www.eventbrite.co.uk/e/friday-bybitdubai-crypto-community-meetup-tickets-656334743887"
    },
    "1015591650967": {
        "summary": "Unleash the Future of Trading: Join the Revolution with QBN Global! Get ready for an experience that could transform your financial future. At QBN Global's exclusive event in Dubai, youll not only witness the 'revolution of forex trading' with the launch of our cutting-edge platform, but youll also walk away with invaluable tools for success. Plus, youll get a FREE $100 Trading Account just for attending! Date: October 27, 2024 Location: Atlantis The Palm, Dubai Event: 11:00 am 4:00 pm (Registration starts at 10:30 am) Dress Code: Formal/Smart Why Should You Attend? Be First in Line for the Future of Forex : Discover QBN Globals revolutionary platform thats set to 'change the game'. Learn how to maximise your earnings in a volatile market with the latest technology. FREE $100 Trading Account : Get a head start in forex trading with a complimentary $100 account for just showing up! Win Big : Stand a chance to win $10,000, $5,000, and $2,500 Forex Funded Accounts, giving you the power to scale your trading portfolio instantly. What will you get from the day? This is more than just a day out; its an investment in your financial future . Youll learn trade secrets and strategies from the best in the business. You will get insights that could lead to multiple-figure income growth. Its a rare opportunity to network with top industry experts and gain access to insider knowledge that accelerates success. Learn from the Best : Gain valuable insights from the top minds in the forex and fintech world. Their tips and strategies are proven to work and could be the key to your next big break. Explore Fintech & EdTech Innovations : In addition to forex, be among the first to witness other EdTech and FinTech launches, giving you an edge in multiple sectors. Exclusive VIP Experience : Lavish Lunch & High Tea: Rub shoulders with industry leaders in an elegant setting. Limited Offer for Locals in Dubai : This innovate and exclusive experience is completely free, but spots are filling fast. Register now to claim your FREE entry. Dont miss this chance to elevate your trading game and network with industry leaders. Secure your spot today and take the first step towards a more profitable future . Register Now to claim your guaranteed $100 Trading Account!",
        "event_urls": [],
        "description": "Unlock your potential at QBN Synergy 2024! Learn to trade, gain expert insights and network with top industry leaders. Register now!",
        "start_date": "2024-10-27T07:00:00Z",
        "end_date": "2024-10-27T12:00:00Z",
        "is_ticketed": false,
        "event_logo": "https://img.evbuc.com/https%3A%2F%2Fcdn.evbuc.com%2Fimages%2F855477279%2F2316202390753%2F1%2Foriginal.20240920-170143?crop=focalpoint&fit=crop&h=200&w=450&auto=format%2Ccompress&q=75&sharp=10&fp-x=0.0705011757937&fp-y=0.53521989164&s=9015f631a0ce497632613d6645f0869e",
        "event_address": "Crescent Road, Dubai, Dubai",
        "venue_name": "Atlantis, The Palm",
        "title": "QBN Synergy 2024: Unleash the Future of Trading!",
        "eventURL": "https://www.eventbrite.com/e/qbn-synergy-2024-unleash-the-future-of-trading-tickets-1015591650967"
    },
    "843778192287": {
        "summary": "The first and second editions of the World Token Summit were among the most elite gatherings in the blockchain world. These two editions welcomed the highest quality delegates from all over the world. The World Token Summit will be back for its third edition in Dubai to bring together the top-notch and crme de la crme individuals in the blockchain and crypto space.",
        "event_urls": [
            "https://vostad.wixstudio.io/my-site-151/about"
        ],
        "description": "Most Elite Blockchain Event - RWA Tokenization, CBDC, Stable Coins, DeFi, Interoperability, and Enterprise Blockchain, and much more!",
        "start_date": "2024-12-04T05:00:00Z",
        "end_date": "2024-12-05T18:00:00Z",
        "is_ticketed": false,
        "event_logo": "https://img.evbuc.com/https%3A%2F%2Fcdn.evbuc.com%2Fimages%2F699756369%2F176289241565%2F1%2Foriginal.20240218-202126?h=200&w=450&auto=format%2Ccompress&q=75&sharp=10&rect=33%2C34%2C1012%2C506&s=68ed8fc96fb9b9234fea24be482f559a",
        "event_address": "Sheikh Zayed Road, Dubai, Dubai",
        "venue_name": "Conrad Dubai",
        "title": "WORLD TOKEN SUMMIT 3rd Edition",
        "eventURL": "https://www.eventbrite.com/e/world-token-summit-3rd-edition-tickets-843778192287"
    },
    "1005380057817": {
        "summary": "Crypto & Blockchain Universe Yacht Summit Welcome aboard the most exciting crypto and blockchain event of the year! Join us at the breathtaking Dubai Harbour for a day filled with cutting-edge discussions, networking opportunities, and stunning views. Dive into the world of digital currencies and blockchain technology while cruising the beautiful waters of Dubai . Don't miss out on this unique experience to connect with industry leaders and enthusiasts in the heart of the United Arab Emirates . Secure your spot now!",
        "event_urls": [],
        "description": "Come aboard our yacht summit to explore the exciting world of crypto and blockchain in a luxurious and interactive setting!",
        "start_date": "2024-10-22T16:00:00Z",
        "end_date": "2024-10-22T19:00:00Z",
        "is_ticketed": false,
        "event_logo": "https://img.evbuc.com/https%3A%2F%2Fcdn.evbuc.com%2Fimages%2F838197539%2F1519940885813%2F1%2Foriginal.png?h=200&w=450&auto=format%2Ccompress&q=75&sharp=10&rect=0%2C0%2C940%2C470&s=a004d740574b1e60fa4cf6c1007d0f41",
        "event_address": "Dubai Harbour - Dubai - United Arab Emirates, Dubai, Dubai",
        "venue_name": "Dubai Harbour - Dubai - United Arab Emirates",
        "title": "Crypto & Blockchain Universe Yacht Summit",
        "eventURL": "https://www.eventbrite.com/e/crypto-blockchain-universe-yacht-summit-tickets-1005380057817"
    },
    "299085471697": {
        "summary": "International Finance Expo is one of the largest and most important events in financial industry. This expo not only brings together top professionals and global leaders in the industry, but also people who have just entered the fields of forex, fintech, blockchain, cryptocurrency, cryptoexchange, decentralized finance, mining, payment system, smart contract and financial investment . Dubai was selected as the venue of this expo, which not only attracted people's attention for its beautiful scenery, but also the inclusive and open policy environment of the city and country. Experts and investors from all over the world will discuss the hottest topics in the encryption world with us under the same roof and push the industry to a new height. A professional financial investment expo More than 150 financial enterprises participated in the exhibition, involving forex companies and financial technology companies such as blockchain, cryptocurrency, encryption exchange, decentralized finance, mining, payment system, smart contract and financial technology solutions. Top business network As a global financial exhibition, it is also a perfect personal exhibition and business development space. Each participant will have the opportunity to participate in this exhibition, including booth, lounge, conference and interactive experience area. Each participant will have the opportunity to have in-depth exchanges with top masters and innovators in the field of fintech and expand high-end network resources. Global communication and influence The summit cooperates with more than 60 top financial media and media institutions in financial industry to realize exhibition publicity and information dissemination worldwide and improve the brand influence of exhibitors. Some topics The challenge facing the digital asset world today & how to ensure business continuity and minimal disruption as geopolitical turmoil begins. Future proof solutions to protect our most valuable assets. Challenges faced in the Digital Assets World post-pandemic & with the onset of geopolitical unrest. How to ensure business continuity and minimal disruption? Future-proofing solutions in safeguarding our most valuable assets. Development history and future development direction of encryption technology. How NFT and Metaverse change our lives? Contact: WeChat: 18621737740 WhatsApp/Telegram: +86 18621737740 Email: twinkle@ifinexpo.com Skype: twinkle01131206@163.com Website: https://ifinexpo.com",
        "event_urls": [],
        "description": "A grand professional event encompassing the crypto industry chain(forex, fintech, blockchain, crypto, DeFi, NFT, mining, payment...)",
        "start_date": "2025-03-20T04:30:00Z",
        "end_date": "2025-03-21T12:30:00Z",
        "is_ticketed": false,
        "event_logo": "https://img.evbuc.com/https%3A%2F%2Fcdn.evbuc.com%2Fimages%2F494968159%2F700916941403%2F1%2Foriginal.20230418-040650?h=200&w=450&auto=format%2Ccompress&q=75&sharp=10&rect=0%2C97%2C4000%2C2000&s=f9d21a56b18859ee8c7569fd55ba2b7a",
        "event_address": "Sheikh Zayed Road, Dubai,",
        "venue_name": "Jumeirah Emirates Towers",
        "title": "IFINEXPO Dubai--International Finance Expo 2025",
        "eventURL": "https://www.eventbrite.hk/e/ifinexpo-dubai-international-finance-expo-2025-tickets-299085471697"
    },
    "964727524997": {
        "summary": "Join the Global Blockchain Show: The Ultimate Blockchain Season Finale! Welcome to the Global Blockchain Show , organized by VAP Group and powered by Times Of Blockchain, the Web3 Founders Festival set to unite industry leaders, developers, and blockchain enthusiasts from around the world. Taking place in the vibrant city of Dubai on 12-13 December 2024, this event will immerse you in the future of blockchain with 16 hours of unplugged networking, discussions, and collaboration with Web3s top 1%. This years show is more than just a conference - its a festival including the best minds in Web3. With 3000+ Web3 Founders, 75+ industry icons, 200+ startups, and 100+ of the most sought-after investors, youll be part of something truly exceptional. Our agenda covers a wide range of trending topics across various verticals, including: Web3 Gaming : Explore the future of gaming in the decentralized web. Digital Currency : Understand the evolving landscape of digital financial systems. Blockchain Regulations : Gain insights into the regulatory frameworks shaping the blockchain industry. Crypto Mining & Trading : Learn from experts about the latest strategies and technologies in cryptocurrency mining and trading. Web3 Security : Discover cutting-edge security measures to protect decentralized applications and platforms. Integration of AI & Blockchain : Examine how artificial intelligence and blockchain are converging to create innovative solutions. Crypto Collectibles : Dive into the world of NFTs and other digital collectibles. The Global Blockchain Show provides an unparalleled opportunity to network in an unhinged, informal setting with top professionals from sectors such as startups, corporations, solution providers, and investors. Event Highlights: : Meet the top 1% in Web3 during a 16-hour mixer 200+ of the top 1% Web3 Startups showcasing their innovations 100+ of the most influential Web3 investors ready to connect, and with buying intent Top Speakers Include: Yat Siu : Co-Founder and Chairman, Animoca Brands Rachel Conlan : Global Chief Marketing Officer, Binance H.E. Justin Sun : Founder of TRON, Member of the HTX Global Advisory Board Marcello Mari : CEO & Founder of SingularityDAO Alicia Kao : Managing Director, Kucoin David Palmer : Chief Product Officer, Co-founder, Vodafone Vivien Lin : Head of BingX Labs, BingX Jason Allegrante : Chief Legal & Compliance Officer, Fireblocks Dr. Sameer Al Ansari : CEO, RAK DAO Pierre Samaties : Chief Business Officer, DFINITY Alex Fazel : Chief Partnership Officer, Swissborg To View the Full List of Speakers - Click Here Who Should Attend? Whether you're an entrepreneur, investor, developer, researcher, or simply passionate about Web3, this event is for you. If youre looking to explore opportunities, gain cutting-edge insights, or connect with like-minded individuals shaping the future of blockchain, the Global Blockchain Show in Dubai is the place to be. Dont miss the chance to be part of this revolutionary event. For more information and to secure your ticket, visit: https://www.globalblockchainshow.com/tickets/",
        "event_urls": [
            "https://www.globalblockchainshow.com/",
            "https://www.globalblockchainshow.com/speakers/",
            "https://www.globalblockchainshow.com/tickets/"
        ],
        "description": "Join us for the Global Blockchain Show in Dubai, Dec 12-13, 2024! Connect with top leaders, explore Web3, crypto, AI, & more. Dont miss it!",
        "start_date": "2024-12-12T05:00:00Z",
        "end_date": "2024-12-12T13:00:00Z",
        "is_ticketed": false,
        "event_logo": "https://img.evbuc.com/https%3A%2F%2Fcdn.evbuc.com%2Fimages%2F860809659%2F2040145495243%2F1%2Foriginal.20240927-095842?crop=focalpoint&fit=crop&h=200&w=450&auto=format%2Ccompress&q=75&sharp=10&fp-x=0.00492424242424&fp-y=0.00350746268657&s=0a2068fe26046a8a2fe2e47d5fdee3b6",
        "event_address": "Sheikh Rashid Road, Dubai, Dubai",
        "venue_name": "Grand Hyatt Dubai Conference & Exhibition Centre",
        "title": "Global Blockchain Show - Season Finale",
        "eventURL": "https://www.eventbrite.com/e/global-blockchain-show-season-finale-tickets-964727524997"
    },
    "1043306406547": {
        "summary": "Welcome to the VIP event by ArbitrageScanner.io in Dubai , which will take place on Oct 24-25 at a three-story villa in the Five Palm area We are holding the event the day after the Blockchain Life forum and 1 week before Binance Blockchain Week. Our goal is to gather everyone in one place for relaxation after a major forum and create an atmosphere for your networking in an informal setting. For this, we rented the largest villa in a landmark place in Dubai for 2 days. On October 24-25, we are holding a two-day side event for you at a luxurious 3-story villa with a pool, food, drinks, and unlimited hookahs! There will be no random guests here, only VIP guests and active clients of the service. Brief overview of our participants: Traders with a capital of more than $5 million Owners of Tier-1 crypto funds and Largest exchanges Crypto projects, which raised funds from Tier-1 funds Successful ArbitrageScanner clients who have left P2P arbitrage and started engaging in inter-exchange arbitrage are ready to share their experience with you. Join our chat, where you can find location of events, communicate with top of the market, make acquaintances and discuss ways to earn: https://t.me/ArbitrageScanner_Event_chat",
        "event_urls": [
            "http://arbitragescanner.io/",
            "http://arbitragescanner.io/",
            "https://t.me/ArbitrageScanner_Event_chat"
        ],
        "description": "Join us for an exclusive VIP side event at a luxurious villa near Five Palm during Blockchain Life 2024 & Binance Week!",
        "start_date": "2024-10-24T14:00:00Z",
        "end_date": "2024-10-26T01:00:00Z",
        "is_ticketed": false,
        "event_logo": "https://img.evbuc.com/https%3A%2F%2Fcdn.evbuc.com%2Fimages%2F870748189%2F2379175508343%2F1%2Foriginal.20241009-173417?crop=focalpoint&fit=crop&h=200&w=450&auto=format%2Ccompress&q=75&sharp=10&fp-x=0.471590909091&fp-y=0.497613365155&s=edd8154c40f6155b4838f56261cc2a6b",
        "event_address": "The Palm Jumeirah, Dubai, Dubai",
        "venue_name": "Palma Residences",
        "title": "Blockchain Life 2024 & Binance Week VIP Side Event at villa near Five Palm",
        "eventURL": "https://www.eventbrite.com/e/blockchain-life-2024-binance-week-vip-side-event-at-villa-near-five-palm-tickets-1043306406547"
    },
    "866449522847": {
        "summary": "The main event in the world of cryptocurrencies, mining, and web3 - Blockchain Life 2024 will take place in Dubai on October 22-23. It is expected that more than 8000 people from 140 countries will attend the forum - founders of the largest companies, industry leaders, and hundreds of young projects. Attendees will have the opportunity to hear the opinions of leading experts on current market trends and ways of earning, as well as take part in discussions, exchange experiences, and find new opportunities for development in the field. Join the community of crypto leaders at Blockchain Life 2024! Purchase tickets on the official website: https://blockchain-life.com/asia/en/autumn2024/",
        "event_urls": [
            "https://blockchain-life.com/asia/en/autumn2024/"
        ],
        "description": "The main event in the world of cryptocurrencies, mining, and web3 - Blockchain Life 2024 will take place in Dubai on October 22-23.",
        "start_date": "2024-10-22T05:00:00Z",
        "end_date": "2024-10-23T14:00:00Z",
        "is_ticketed": false,
        "event_logo": "https://img.evbuc.com/https%3A%2F%2Fcdn.evbuc.com%2Fimages%2F723066989%2F285972171974%2F1%2Foriginal.20240319-132008?h=200&w=450&auto=format%2Ccompress&q=75&sharp=10&rect=0%2C81%2C1920%2C960&s=e9a4f67c2a0c2b013f678d22e843e2d5",
        "event_address": "Al Badia Boulevard, Dubai, Dubai",
        "venue_name": "Festival Arena - Dubai Festival City",
        "title": "Blockchain Life 2024: The world's leading crypto forum is back in Dubai",
        "eventURL": "https://www.eventbrite.com/e/blockchain-life-2024-the-worlds-leading-crypto-forum-is-back-in-dubai-tickets-866449522847"
    },
    "951256482747": {
        "summary": "AI 2057: Accelerating Intelligent Futures AI powers the future, and the Global AI Show , organized by VAP Group and powered by Times Of AI, is your gateway to exploring its limitless potential! Taking place in Dubai on December 12-13, 2024 , this AI conference invites you to meet the top 1% in AI and engage with the brightest minds shaping the future. Join 3,000+ C-Suite, as well as 200+ startups and 75+ speakers from across the globe, at UAEs #1 AI event for CXOs. Together, we'll dive into the most transformative AI applications across various industries: Healthcare: Learn how AI is revolutionizing medical diagnosis, treatment, and personalized care. Customer Experience: Discover AI-powered solutions to enhance interactions and customer satisfaction. Fintech: Explore cutting-edge AI technologies driving the future of banking, payments, and risk management. Cybersecurity: Strengthen defenses against evolving cyber threats with AI-driven innovations. Supply Chain & Logistics : Understand how AI optimizes processes, reduces costs, and improves supply chain efficiency. Intelligent Data & Analytics: Unlock actionable insights with AI-driven data analysis and decision-making tools. AI in 2057 - Future Frontiers: Explore the new frontiers of AI, pushing the boundaries of innovation and shaping the world of tomorrow. Event Highlights: Meet the Top 1% in AI : Gain valuable insights from 90+ hours of 100% CXO keynotes and 75 headline hacks delivered by AI experts. Roadmap Your Intelligent Future : Connect with sovereign wealth funds, family offices, and investors shaping the AI landscape. UAEs Vision for AI Excellence : Get an exclusive look at Dubais AI blueprint and explore the investment opportunities revealed at AI 2057. Networking Opportunities : Engage with 3000+ stakeholders and be part of a global community of 110k+ AI professionals. Featured Speakers : H.E. Dr. Mohammed Al Kuwaiti , Head of Cybersecurity Council, UAE Government Lt. Col. Dr. Essa Almutawa , Chief Artificial Intelligence Officer, Dubai Civil Defense Hoda Al Khazaimi , Co-Chair, Global Future Council, World Economic Forum Saqr Alhemeiri , Chief Innovation Officer, Ministry of Health and Prevention UAE Mohamed El Sabbagh , CTO, Abu Dhabi Chamber of Commerce & Industry Veneeth Purushothaman , Group CIO, Aster DM Healthcare Anshu Raja Sharma , Chief Transformation Technology Operations Officer, Standard Chartered Dinesh Dua , Chief Customer Experience Officer, Sobha Realty Dongjun Choi , Chief Customer Officer, RAKBANK Dr. Dirk Jungnickel , SVP Enterprise & Analytics & Intelligence, Emirates Group To view the full list of speakers, Click Here . Who Should Attend? Whether youre a CXO, researcher, entrepreneur, or AI enthusiast, the Global AI Show is designed to equip you with the knowledge and connections needed to meet the future head-on. This is where tomorrow happens today. Dont miss this groundbreaking event! Book your tickets now at Global AI Show Tickets and secure your spot at the forefront of AI innovation. For any further information, feel free to contact us at contact@globalaishow.com .",
        "event_urls": [
            "https://www.globalaishow.com/",
            "https://www.globalaishow.com/speakers/",
            "https://www.globalaishow.com/tickets/",
            "mailto:contact@globalaishow.com"
        ],
        "description": "Get ready for the ultimate showcase of cutting-edge AI technology from around the world at the Global AI Show!",
        "start_date": "2024-12-12T05:00:00Z",
        "end_date": "2024-12-12T14:00:00Z",
        "is_ticketed": false,
        "event_logo": "https://img.evbuc.com/https%3A%2F%2Fcdn.evbuc.com%2Fimages%2F860789699%2F2040145495243%2F1%2Foriginal.20240927-091313?crop=focalpoint&fit=crop&h=200&w=450&auto=format%2Ccompress&q=75&sharp=10&fp-x=0.494318181818&fp-y=0.459074733096&s=acdbc050fdaf6cfac4822d97457a92af",
        "event_address": "Sheikh Rashid Road, Dubai, Dubai",
        "venue_name": "Grand Hyatt Dubai Conference & Exhibition Centre",
        "title": "Global AI Show Dubai - December 2024",
        "eventURL": "https://www.eventbrite.com/e/global-ai-show-dubai-december-2024-tickets-951256482747"
    }
}